 [  
    {
        "title": "Les indestructibles",
         "url": "indestructible.jpg", 
         "autre": "affiche du film", 
         "synopsis": "Notre famille de super-héros préférée est de retour! Cette fois c’est Hélène qui se retrouve sur le devant de la scène laissant à Bob le soin de mener à bien les mille et une missions de la vie quotidienne et de s’occuper de Violette, Flèche et de bébé Jack-Jack. C’est un changement de rythme difficile pour la famille d’autant que personne ne mesure réellement l’étendue des incroyables pouvoirs du petit dernier… Lorsqu’un nouvel ennemi fait surface, la famille et Frozone vont devoir s’allier comme jamais pour déjouer son plan machiavélique."
    },

    {
        "title": "Jurassik World",
        "url": "jurassik.jpg",
        "autre": "affiche du film",
        "synopsis": "Cela fait maintenant trois ans que les dinosaures se sont échappés de leurs enclos et ont détruit le parc à thème et complexe de luxe Jurassic World. Isla Nublar a été abandonnée par les humains alors que les dinosaures survivants sont livrés à eux-mêmes dans la jungle. Lorsque le volcan inactif de l'île commence à rugir, Owen et Claire s’organisent pour sauver les dinosaures restants de l’extinction.  Owen se fait un devoir de retrouver Blue, son principal raptor qui a disparu dans la nature, alors que Claire, qui a maintenant un véritable respect pour ces créatures,s’en fait une mission. Arrivant sur l'île instable alors que la lave commence à pleuvoir, leur expédition découvre une conspiration qui pourrait ramener toute notre planète à un ordre périlleux jamais vu depuis la préhistoire." 
     },
    {
        "title": "Skyscraper",
        "url": "sky.jpg", 
        "autre": "affiche du film",
        "synopsis": "Ancien chef du commando de libération des otages du FBI et vétéran de l'armée américaine, Will Sawyer est désormais responsable de la sécurité des gratte-ciels. Alors qu'il est affecté à Hong Kong, il est accusé d'avoir déclenché un incendie dans la tour la plus haute et réputée la plus sûre du monde … Considéré comme fugitif, Will doit retrouver les criminels, prouver son innocence et surtout sauver sa femme et ses deux enfants prisonniers du bâtiment en flammes …"
    },
    {
        "title": "Star Wars",
        "url": "starwars.jpg",
        "autre": "affiche du film",
        "synopsis": "Embarquez à bord du Faucon Millenium et partez à l’aventure en compagnie du plus célèbre vaurien de la galaxie. Au cours de périlleuses aventures dans les bas-fonds d’un monde criminel, Han Solo va faire la connaissance de son imposant futur copilote Chewbacca et croiser la route du charmant escroc Lando Calrissian… Ce voyage initiatique révèlera la personnalité d’un des héros les plus marquants de la saga Star Wars. "}
    ]